{
  "Metadata": {
    "title": "ArmAQI - Air quality monitoring civil tech network in Armenia. Air Pollution in Yerevan, Gyumri, Vanadzor",
    "description": "Air Pollution in Yerevan & Armenia Awareness Project",
    "og:url": "https://www.armaqi.org/en"
  },
  "LandingQuality": {
    "title": "Air quality on the map in real-time",
    "scale0": "Good",
    "scale1": "Moderate",
    "scale2": "Unhealthy:for sensitive groups",
    "scale3": "Unhealthy",
    "scale4": "Very unhealthy",
    "scale5": "Hazardous",
    "hint": "The AQI scale used for real-time pollution indexing in the above map is based on the latest US EPA standard, using the Instant Cast formula.",
    "chartTitle": "Air quality year chart",
    "chartTitleYerevan": "Air quality - year - Yerevan",
    "chartTitleTbilisi": "Air quality - year - Tbilisi"
  },
  "Landing": {
    "about": "ArmAQI is a group of enthusiasts who faced the problem of severe air pollution in the cities of Armenia and the lack of up-to-date data. We decided to create an independent air quality measurement system with the help of an open community.",
    "howTitle": "How it works?",
    "howText": "Residents install sensors outside their windows that measure the level of air pollution. You can buy them inexpensively or build them yourself. All the sensors are connected in an open network and send data in real time. The more sensors installed in one area, the more accurately they can detect pollution levels.\n\nThe first step to change is to realize what you can't see with the naked eye: the air we breathe every day!",
    "howAction": "I want this sensor!",
    "ararat": "Can you see Ararat?"
  },
  "LandingSmog": {
    "title0": "It's not just fog, it's smog, which contains:",
    "item00:title": "Carbon monoxide (CO)",
    "item00:text": " The gas responsible for global warming. Formed during the combustion of all types of fuel. An increased concentration of CO2 can cause weakness, drowsiness, headaches, and problems with concentration.",
    "item01:title": "Formaldehyde (HCHO)",
    "item01:text": " The main source is gas combustion and tobacco smoke. Also found in building and furniture materials such as chipboard. It is included in the list of carcinogenic substances, negatively affects the genetic material, reproductive organs, respiratory tract, eyes, and skin. It has a strong effect on the central nervous system.",
    "item02:title": "Nitrogen dioxide (NO2)",
    "item02:text": " The main source is vehicle emissions, especially diesel engines. Disturbance of the respiratory organs by aggressive effects on mucous membranes, causing bronchitis and emphysema on prolonged exposure. There is also a change in blood composition, hemoglobin content is reduced.",
    "item03:title": "Sulfur dioxide (SO2)",
    "item03:text": " Sulfur dioxide is an aerosol of sulfuric acid in the air. The substance leads to cardiovascular and oncological diseases, causes acid rain, and causes irreparable damage to nature.",
    "item04:title": "Particles PM2.5",
    "item04:text": " Pieces of coal and soot, asphalt and car tires, particles of mineral salts and heavy metal compounds. PM2.5 is almost 1/30 the size of a human hair, so it easily enters the bloodstream when inhaled.",

    "title1": "What is the difference between smog and fog?",
    "item10:title": "Fog",
    "item10:text": " — is a form of cloud on the earth's surface containing tiny water droplets. These water droplets are capable of remaining suspended in the air for hours.",
    "item11:title": "Smog",
    "item11:text": " — is a deadly mixture of smoke and fog. The smoke that would otherwise hang higher in the sky and the dust particles that would fall to the ground remain suspended in the air as they mix with the fog and cause a photochemical reaction.",
    "item12:title": "Fog",
    "item12:text": ": colorless, odorless, 100% humidity, dew is formed",
    "item13:title": "Smog",
    "item13:text": ": has a shade from yellowish to bluish, often has an odor of burning, can be when the air humidity is normal."
  },
  "LandingWhyHappening": {
    "title": "Why is this happening?",
    "itemCars:title": "Large number of cars",
    "itemCars:text": "Particles of asphalt, tires, brake pads, and exhaust fumes from old, defective cars enter the air.",
    "itemHeating:title": "Heating",
    "itemHeating:text": "Burning garbage, coal, using thin metal stoves in which the fuel does not burn completely. In winter, the air deteriorates by <b>3-5 times</b>!",
    "itemBurning:title": "Grass and seasoned wood burning",
    "itemBurning:text": "In the fall and spring, the main air pollutant is the burning of grass and dead wood during harvesting.",
    "itemGeographic:title": "Geographic features",
    "itemGeographic:text": "Windless weather, lowlands, surrounded by mountains, urban landscape, tall buildings, and poorly blown streets all trap pollutants suspended in the air.",
    "itemWildfires:title": "Wildfires",
    "itemWildfires:text": "Grass burning, haulm burning, and making fires in the wrong place often leads to fires.",
    "itemMining:title": "Open-pit mining",
    "itemMining:text": "Insufficient irrigation of mining cuts during blasting or no irrigation.",
    "itemConstruction:title": "Construction",
    "itemConstruction:text": "Dust pollution from demolition and construction, as well as exhaust from construction vehicles.",
    "itemIndustry:title": "Industry",
    "itemIndustry:text": "Lack of control over industrial emissions."
  },
  "LandingConsequences": {
    "title": "What are the impacts of air pollution?",
    "description": "The insidious thing about air pollution is that the harm is not immediately noticeable, but harmful substances accumulate in the body, and over time can lead to serious problems.",
    "source": "Source",
    "itemHeart:title": "Cardiovascular diseases",
    "itemHeart:text": "The tiny particles are deposited in the lungs and blood vessels and cause inflammation in them. In response to inflammation, the amount of special signal proteins - cytokines - increases in the blood. They trigger a chain of biochemical reactions that eventually lead to thrombosis and then to coronary heart disease, myocardial infarction and stroke.",
    "itemOncological:title": "Cancer",
    "itemOncological:text": "In third place after cardiovascular disease, chronic respiratory disease, PM2.5 particles can cause cancer. A total of 3% of cardiovascular and respiratory deaths and 5% of lung cancer deaths are associated with PM2.5.",
    "itemBrain:title": "Mental retardation",
    "itemBrain:text": "There are studies proving that mental abilities are impaired with increased air pollution. In children, it leads to impaired memory performance and behavioral disorders such as the autism spectrum and attention deficit hyperactivity disorder (ADHD)."
  },
  "LandingSolution": {
    "title": "What should we do?",
    "item00:title": "Reducing the number of cars.",
    "item00:text": "Creating modern, comfortable public transportation that is used not out of desperation, but because it is convenient. Eliminating current problems: lack of buses, overcrowding during rush hour, air conditioning turned off in the summer. Creating dedicated lanes. One bus carrying 30 people produces the same amount of emissions as three cars carrying three people. European cities already prioritize public transport over cars.",
    "item01:title": "Control of toxicity of automobile emissions.",
    "item01:text": "Restrictions on the use of old cars that have not been tested for environmental compliance, the obligation of the owner to upgrade the exhaust system.",
    "item02:title": "Development of electric transport.",
    "item02:text": "Reduced tax on the importation of electric cars, reduced transport tax on environmentally friendly electric vehicles.",
    "item03:title": "Control of industrial facilities and construction sites.",
    "item03:text": "Obligation to equip industrial facilities, construction sites, and large commercial facilities with air pollution monitoring stations.",
    "item04:title": "Environmental monitoring.",
    "item04:text": "Install professional air quality monitoring stations in every urban area, and if a spike in air pollution is detected, take measures to identify and eliminate the violation.",
    "item05:title": "Availability of green fuel.",
    "item05:text": "Electricity and gas subsidies for people whose earnings are less than a certain threshold and families with many children.",
    "item06:title": "Improving the energy efficiency of buildings.",
    "item06:text": "If the building holds heat well, it will take less fuel to heat it, and therefore fewer combustion products will be in the air.",

    "titleEveryone": "What can everyone do now to improve air quality?",
    "itemTrash:title": "Don't burn trash",
    "itemTrash:text": "Especially plastic, bags, tires. A lot of harmful substances and carcinogens get into the air when plastic is burned!",
    "itemFuel:title": "Don't use cheap fuel",
    "itemFuel:text": "It is almost impossible to achieve safe coal combustion in domestic conditions. Used machine oil is a dangerous carcinogen!",
    "itemStoves:title": "Do not use garage-made stoves",
    "itemStoves:text": "In homemade thin metal stoves, there is not enough combustion temperature, so the fuel does not burn completely. A good stove saves fuel and pays for itself quickly.",
    "itemWood:title": "Do not burn seasoned wood",
    "itemWood:text": "Do not burn leaves, halum, dry grass, and seasoned wood, but compost it. In many countries, it is illegal to burn garden waste on your own property.",

    "titleProtect": "How to protect yourself?",
    "item20:title": "Install ventilation at home with a HEPA filter.",
    "item20:text": "If you are building a home and want to equip it with a climate system, choose one with a HEPA filter and air heating in the winter. This option can be quite expensive, but if your financial situation allows, it's a great option.",
    "item21:title": "Do not use air humidifiers.",
    "item21:text": "during the period of orange and above values. Those airborne contaminants that would have settled on the floor adhere to water particles and remain suspended in the air, and are more easily absorbed by the body. Tap water also contains non-breathable substances such as minerals and chlorine. If you can't get rid of your humidifier, use only distilled water.",
    "item22:title": "Use air purifiers with HEPA filters at home.",
    "item22:text": "These devices are not as expensive as they seem. Chinese manufacturers, such as Xiaomi, make good and inexpensive residential air filters. Also, they contain built-in air quality sensors, by which you can evaluate their effectiveness. You can order from AliExpress for prices starting at AMD 50,000. Don't forget to buy replacement filters, with our level of pollution they will have to be replaced quite often.",
    "item23:title": "Stay outdoors a little less, keep the windows closed.",
    "item23:text": "The level of indoor air pollution is somewhat lower. Ventilate only when soil levels drop to acceptable levels.",
    "item24:title": "Wear a respirator.",
    "item24:text": "If air pollution values are approaching dangerous, maroon or purple values, it is best to wear a respirator outside. Some may laugh and twist their temples, but they will live less and be less healthy than you.",
    "item25:title": "No smoking indoors.",
    "item25:text": "Better yet, stop smoking altogether. During periods of high pollution, the lungs and circulatory system are under tremendous strain. Smoking adds to the harm caused by dirty air. The daily amount of harmful substances inhaled in winter time is often equal to smoking 5-9 extra cigarettes.",
    "item26:title": "Leaving the cities for the winter.",
    "item26:text": "The most dangerous months for health - December and January is better to go out of town. But, you should first check the air quality in the place where you are going to go. In the villages, due to the use of cheap fuel and geographical features, the air can be even more dangerous than in the city."
  },
  "Navigation": {
    "map": "Map",
    "about": "About",
    "smog": "Smog",
    "add_sensor": "Add sensor"
  }
}