{
  "Metadata": {
    "title": "ArmAQI - Общественный мониторинг качества воздуха в Армении. Загрязнение воздуха в Ереване, Гюмри, Ванадзоре и других городах",
    "description": "ArmAQI - загрязнение воздуха в Ереване и Армении в реальном времени",
    "og:url": "https://www.armaqi.org/ru"
  },
  "LandingQuality": {
    "title": "Качество воздуха на карте в режиме real-time",
    "scale0": "Хороший",
    "scale1": "Средний",
    "scale2": "Вредно:для чувствительных групп",
    "scale3": "Вредно",
    "scale4": "Очень вредно",
    "scale5": "Опасно",
    "hint": "Шкала AQI, используемая для индексации загрязнения в режиме реального времени на приведенной выше карте, основана на последнем стандарте US EPA, с использованием формулы Instant Cast.",
    "chartTitle": "График качества воздуха в течение года",
    "chartTitleYerevan": "График качества воздуха в течение года - Ереван",
    "chartTitleTbilisi": "График качества воздуха в течение года - Тбилиси"
  },
  "Landing": {
    "about": "ArmAQI - это группа энтузиастов, которая столкнулась с проблемой сильного загрязнения воздуха в городах Армении и отсутствием актуальных данных. Мы решили создать независимую систему измерения качества воздуха с помощью открытого сообщества.",
    "howTitle": "Как это работает?",
    "howText": "Жители устанавливают за окнами датчики, которые измеряют уровень загрязнения воздуха. Их можно недорого купить или собрать самому. Все датчики объединяются в открытую сеть и отправляют данные в режиме реального времени. Чем больше датчиков установлено в одном районе, тем точнее они могут определять уровень загрязнения.\n\nПервый шаг к изменениям — это осознание того, что невозможно увидеть невооруженным глазом: воздух, которым мы дышим каждый день!",
    "howAction": "Хочу такой датчик!",
    "ararat": "Вы видите Арарат? Вот и я не вижу. А он есть!"
  },
  "LandingSmog": {
    "title0": "Это не просто туман, это смог, который содержит:",
    "item00title": "Угарный газ (CO)",
    "item00text": " Тот самый газ, ответственный за глобальное потепление. Образуется при сжигании всех видов топлива. Повышенная концентрация СО2 может вызывать слабость, сонливость, головные боли, проблемы с концентрацией внимания.",
    "item01title": "Формальдегид (HCHO)",
    "item01text": " Основной источник - сжигание газа и табачный дым. Также, содержится в строительных и мебельных материалах, таких как ДСП. Внесен в список канцерогенных веществ, негативно воздействует на генетический материал, репродуктивные органы, дыхательные пути, глаза, кожный покров. Оказывает сильное действие на центральную нервную систему.",
    "item02title": "Диоксид азота (NO2)",
    "item02text": " Основной источник - выбросы транспортных средств, в особенности дизельные двигатели. Нарушает работу органов дыхания путем агрессивного воздействия на слизистые оболочки, вызывая при продолжительном контакте бронхит и эмфизему. Также происходит изменение состава крови, уменьшается содержание гемоглобина.",
    "item03title": "Диоксид серы (SO2)",
    "item03text": " Сернистый газ - аэрозоль серной кислоты в воздухе. Вещество приводит к сердечно-сосудистым и онкологическим заболеваниям, вызывает кислотные дожди, и наносит непоправимый ущерб природе.",
    "item04title": "Частицы РМ2.5",
    "item04text": " Кусочки угля и сажи, асфальта и автомобильных покрышек, частицы минеральных солей и соединения тяжелых металлов. Размер PM2.5 составляет почти 1/30 размера человеческого волоса, поэтому они легко попадают в кровоток при вдыхании.",

    "title1": "Чем смог отличается от тумана?",
    "item10title": "Туман",
    "item10text": " - это форма облака на поверхности земли, содержащая крошечные капельки воды. Эти капли воды способны часами оставаться в воздухе во взвешенном состоянии.",
    "item11title": "Смог",
    "item11text": " - это смертоносная смесь дыма и тумана. Дым, который в противном случае висел бы выше в небе, и частицы пыли, которые упали бы на землю, остаются взвешенными в воздухе, поскольку они смешиваются с туманом и вызывают фотохимическую реакцию.",
    "item12title": "Туман",
    "item12text": ": без цвета, без запаха, влажность воздуха 100%, образуется роса.",
    "item13title": "Смог",
    "item13text": ": имеет оттенок от желтоватого к сизому, часто имеет запах гари, может быть при нормальной влажности воздуха."
  },
  "LandingWhyHappening": {
    "title": "Почему это происходит?",
    "itemCars:title": "Большое количество автомобилей",
    "itemCars:text": "В воздух попадают частицы асфальта, покрышек, тормозных колодок и выхлопные газы в т.ч. старых, неисправных автомобилей.",
    "itemHeating:title": "Отопление",
    "itemHeating:text": "Сжигание мусора, угля, использование печек из тонкого металла, в которых топливо сгорает не полностью. В зимнее время воздух ухудшается в <b>3-5 раз</b>!",
    "itemBurning:title": "Сжигание травы и сухостоя",
    "itemBurning:text": "Осенью и весной основной загрязнитель воздуха - это сжигание травы и сухостоя при уборке.",
    "itemGeographic:title": "Географические особенности",
    "itemGeographic:text": "Безветренная погода, низина, окружность горами, городской ландшафт, высокие здания, плохо продуваемые улицы - все это задерживает вредные вещества взвешенными в воздухе.",
    "itemWildfires:title": "Лесные пожары",
    "itemWildfires:text": "Поджог травы, сжигание ботвы, разведение костров в неположенном месте часто приводит к пожару.",
    "itemMining:title": "Добыча открытым способом",
    "itemMining:text": "Недостаточное орошение разрезов при взрывных работах или отсутствие орошения.",
    "itemConstruction:title": "Строительство",
    "itemConstruction:text": "Пылевое загрязнение при сносе и возведении зданий, а также выхлопные газы строительных машин.",
    "itemIndustry:title": "Промышленность",
    "itemIndustry:text": "Отсутствие контроля за выбросами производств."
  },
  "LandingConsequences": {
    "title": "Какие последствия загрязнения воздуха?",
    "description": "Коварство загрязнения воздуха в том, что вред не заметен моментально, но вредные вещества накапливаются в организме, и со временем могут привести к серьезным проблемам.",
    "source": "Источник",
    "itemHeart:title": "Сердечно-сосудистые заболевания",
    "itemHeart:text": "Мельчайшие частицы откладываются в легких, сосудах и вызывают в них воспаление. В ответ на воспаление в крови повышается количество специальных сигнальных белков – цитокинов. Они запускают цепь биохимических реакций, которые в конечном счете ведут к тромбозу, а потом и к ишемической болезни сердца, инфаркту миокарда и инсульту.",
    "itemOncological:title": "Онкологические заболевания",
    "itemOncological:text": "На третьем месте после сердечно-сосудистых заболеваний, хронических респираторных, частицы PM2.5 способны вызывать рак. Всего с РМ2.5 связаны 3% смертей от заболеваний сердечно-сосудистой и дыхательной системы и 5% смертей от рака легкого.",
    "itemBrain:title": "Задержка умственного развития",
    "itemBrain:text": "Есть исследования, доказывающие, что умственные способности ухудшаются при повышенном загрязнении воздуха. У детей это привозит к ухудшению работы памяти и возникновению поведенческих расстройств, таких как спектр аутизма и синдром дефицита внимания и гиперактивности (СДВГ). <source>Источник</source>"
  },
  "Navigation": {
    "map": "Карта",
    "about": "О проекте",
    "smog": "Смог",
    "add_sensor": "Добавить станцию"
  }
}