{
  "Metadata": {
    "title": "ArmAQI - Общественный мониторинг качества воздуха в Армении. Загрязнение воздуха в Ереване, Гюмри, Ванадзоре и других городах",
    "description": "ArmAQI - загрязнение воздуха в Ереване и Армении в реальном времени",
    "og:url": "https://www.armaqi.org/ru"
  },
  "LandingQuality": {
    "title": "Качество воздуха на карте в режиме real-time",
    "scale0": "Хороший",
    "scale1": "Средний",
    "scale2": "Вредно:для чувствительных групп",
    "scale3": "Вредно",
    "scale4": "Очень вредно",
    "scale5": "Опасно",
    "hint": "Шкала AQI, используемая для индексации загрязнения в режиме реального времени на приведенной выше карте, основана на последнем стандарте US EPA, с использованием формулы Instant Cast.",
    "chartTitle": "График качества воздуха в течение года",
    "chartTitleYerevan": "График качества воздуха в течение года - Ереван",
    "chartTitleTbilisi": "График качества воздуха в течение года - Тбилиси"
  },
  "Landing": {
    "about": "ArmAQI - это группа энтузиастов, которая столкнулась с проблемой сильного загрязнения воздуха в городах Армении и отсутствием актуальных данных. Мы решили создать независимую систему измерения качества воздуха с помощью открытого сообщества.",
    "howTitle": "Как это работает?",
    "howText": "Жители устанавливают за окнами датчики, которые измеряют уровень загрязнения воздуха. Их можно недорого купить или собрать самому. Все датчики объединяются в открытую сеть и отправляют данные в режиме реального времени. Чем больше датчиков установлено в одном районе, тем точнее они могут определять уровень загрязнения.\n\nПервый шаг к изменениям — это осознание того, что невозможно увидеть невооруженным глазом: воздух, которым мы дышим каждый день!",
    "howAction": "Хочу такой датчик!",
    "ararat": "Вы видите Арарат? Вот и я не вижу. А он есть!",
    "mimino0": "- У нас в Дилижане, в кухне, открываешь простой кран - вода течет, второе место занимает в мире!",
    "mimino1": "- А какое место занимает Дилижан по качеству воздуха?"
  },
  "LandingSmog": {
    "title0": "Это не просто туман, это смог, который содержит:",
    "item00:title": "Угарный газ (CO)",
    "item00:text": " Тот самый газ, ответственный за глобальное потепление. Образуется при сжигании всех видов топлива. Повышенная концентрация СО2 может вызывать слабость, сонливость, головные боли, проблемы с концентрацией внимания.",
    "item01:title": "Формальдегид (HCHO)",
    "item01:text": " Основной источник - сжигание газа и табачный дым. Также, содержится в строительных и мебельных материалах, таких как ДСП. Внесен в список канцерогенных веществ, негативно воздействует на генетический материал, репродуктивные органы, дыхательные пути, глаза, кожный покров. Оказывает сильное действие на центральную нервную систему.",
    "item02:title": "Диоксид азота (NO2)",
    "item02:text": " Основной источник - выбросы транспортных средств, в особенности дизельные двигатели. Нарушает работу органов дыхания путем агрессивного воздействия на слизистые оболочки, вызывая при продолжительном контакте бронхит и эмфизему. Также происходит изменение состава крови, уменьшается содержание гемоглобина.",
    "item03:title": "Диоксид серы (SO2)",
    "item03:text": " Сернистый газ - аэрозоль серной кислоты в воздухе. Вещество приводит к сердечно-сосудистым и онкологическим заболеваниям, вызывает кислотные дожди, и наносит непоправимый ущерб природе.",
    "item04:title": "Частицы РМ2.5",
    "item04:text": " Кусочки угля и сажи, асфальта и автомобильных покрышек, частицы минеральных солей и соединения тяжелых металлов. Размер PM2.5 составляет почти 1/30 размера человеческого волоса, поэтому они легко попадают в кровоток при вдыхании.",

    "title1": "Чем смог отличается от тумана?",
    "item10:title": "Туман",
    "item10:text": " - это форма облака на поверхности земли, содержащая крошечные капельки воды. Эти капли воды способны часами оставаться в воздухе во взвешенном состоянии.",
    "item11:title": "Смог",
    "item11:text": " - это смертоносная смесь дыма и тумана. Дым, который в противном случае висел бы выше в небе, и частицы пыли, которые упали бы на землю, остаются взвешенными в воздухе, поскольку они смешиваются с туманом и вызывают фотохимическую реакцию.",
    "item12:title": "Туман",
    "item12:text": ": без цвета, без запаха, влажность воздуха 100%, образуется роса.",
    "item13:title": "Смог",
    "item13:text": ": имеет оттенок от желтоватого к сизому, часто имеет запах гари, может быть при нормальной влажности воздуха."
  },
  "LandingWhyHappening": {
    "title": "Почему это происходит?",
    "itemCars:title": "Большое количество автомобилей",
    "itemCars:text": "В воздух попадают частицы асфальта, покрышек, тормозных колодок и выхлопные газы в т.ч. старых, неисправных автомобилей.",
    "itemHeating:title": "Отопление",
    "itemHeating:text": "Сжигание мусора, угля, использование печек из тонкого металла, в которых топливо сгорает не полностью. В зимнее время воздух ухудшается в <b>3-5 раз</b>!",
    "itemBurning:title": "Сжигание травы и сухостоя",
    "itemBurning:text": "Осенью и весной основной загрязнитель воздуха - это сжигание травы и сухостоя при уборке.",
    "itemGeographic:title": "Географические особенности",
    "itemGeographic:text": "Безветренная погода, низина, окружность горами, городской ландшафт, высокие здания, плохо продуваемые улицы - все это задерживает вредные вещества взвешенными в воздухе.",
    "itemWildfires:title": "Лесные пожары",
    "itemWildfires:text": "Поджог травы, сжигание ботвы, разведение костров в неположенном месте часто приводит к пожару.",
    "itemMining:title": "Добыча открытым способом",
    "itemMining:text": "Недостаточное орошение разрезов при взрывных работах или отсутствие орошения.",
    "itemConstruction:title": "Строительство",
    "itemConstruction:text": "Пылевое загрязнение при сносе и возведении зданий, а также выхлопные газы строительных машин.",
    "itemIndustry:title": "Промышленность",
    "itemIndustry:text": "Отсутствие контроля за выбросами производств."
  },
  "LandingConsequences": {
    "title": "Какие последствия загрязнения воздуха?",
    "description": "Коварство загрязнения воздуха в том, что вред не заметен моментально, но вредные вещества накапливаются в организме, и со временем могут привести к серьезным проблемам.",
    "source": "Источник",
    "itemHeart:title": "Сердечно-сосудистые заболевания",
    "itemHeart:text": "Мельчайшие частицы откладываются в легких, сосудах и вызывают в них воспаление. В ответ на воспаление в крови повышается количество специальных сигнальных белков – цитокинов. Они запускают цепь биохимических реакций, которые в конечном счете ведут к тромбозу, а потом и к ишемической болезни сердца, инфаркту миокарда и инсульту.",
    "itemOncological:title": "Онкологические заболевания",
    "itemOncological:text": "На третьем месте после сердечно-сосудистых заболеваний, хронических респираторных, частицы PM2.5 способны вызывать рак. Всего с РМ2.5 связаны 3% смертей от заболеваний сердечно-сосудистой и дыхательной системы и 5% смертей от рака легкого.",
    "itemBrain:title": "Задержка умственного развития",
    "itemBrain:text": "Есть исследования, доказывающие, что умственные способности ухудшаются при повышенном загрязнении воздуха. У детей это привозит к ухудшению работы памяти и возникновению поведенческих расстройств, таких как спектр аутизма и синдром дефицита внимания и гиперактивности (СДВГ)."
  },
  "LandingSolution": {
    "title": "Что же делать?",
    "item00:title": "Снижение количества автомобилей.",
    "item00:text": "Создание современного комфортного общественного транспорта, которым пользуются не от безысходности, а потому что это удобно. Устранение текущих проблем: нехватка автобусов, переполненность в час пик, выключенные кондиционеры в летнее время. Создание выделенных полос. Один автобус, везущий 30 человек, производит выхлопов как 3 автомобиля везущих 3 человека. Города Европы уже ставят приоритет общественного транспорта выше автомобиля.",
    "item01:title": "Контроль за токсичностью выхлопов автомобилей.",
    "item01:text": "Ограничения использования старых автомобилей не прошедших проверку на экологическое соответствие, обязанность владельца модернизировать выхлопную систему.",
    "item02:title": "Развитие электротранспорта.",
    "item02:text": "Сниженный налог на ввоз электромобилей, сниженный транспортный налог на экологичный электротранспорт.",
    "item03:title": "Контроль за промышленными объектами и объектами строительства.",
    "item03:text": "Обязанность оснащать промышленные объекты, объекты строительства, и крупные коммерческие объекты станциями мониторинга загрязнения воздуха.",
    "item04:title": "Мониторинг окружающей среды.",
    "item04:text": "Установка в городах в каждом районе профессиональный станций мониторинга качества воздуха, и в случае обнаружения всплеска загрязнения воздуха, принятие мер по выявлению и устранению нарушения.",
    "item05:title": "Доступность экологичного топлива.",
    "item05:text": "Субсидии на электричество и газ для лиц, чей заработок меньше определённого порога и многодетных семей.",
    "item06:title": "Повышение энергоэффективности зданий.",
    "item06:text": "Если здание хорошо держит тепло - на его отопление потребуется меньше топлива, а значит, меньше продуктов горения окажутся в воздухе.",

    "titleEveryone": "Что может сделать каждый уже сейчас, чтобы улучшить качество воздуха?",
    "itemTrash:title": "Не сжигайте мусор",
    "itemTrash:text": "Особенно пластик, пакеты, шины. Множество вредных веществ и канцерогенов попадают в воздух при сжигании пластика!",
    "itemFuel:title": "Не используйте дешевое топливо",
    "itemFuel:text": "В бытовых условиях практически невозможно добиться безопасного сжигания угля. Отработанное машинное масло представляет собой опаснейший канцероген!",
    "itemStoves:title": "Не используйте самодельные печки",
    "itemStoves:text": "В самодельных печках из тонкого металла нет достаточной температуры горения, поэтому топливо сгорает не полностью. Хорошая печь экономит топливо, и быстро окупается.",
    "itemWood:title": "Не сжигать ботву",
    "itemWood:text": "Не сжигайте листья, сухую траву и сухостой, а компостируйте. Во многих странах сжигание садовых отходов на собственном участке запрещено.",

    "titleProtect": "Как защититься?",
    "item20:title": "Устанавливать дома приточную вентиляцией с НЕРА фильтром.",
    "item20:text": "Если вы строите дом, и хотите оборудовать его климатической системой, выбирайте с HEPA фильтром и подогревом воздуха в зимнее время. Этот вариант может оказаться довольно дорогим, но если ваше финансовое положения позволяет, это отличный вариант.",
    "item21:title": "Не использовать увлажнители воздуха",
    "item21:text": "в период оранжевых и выше значений. Те вредные вещества в воздухе, которые осели бы на пол, прилипают к частицам воды и остаются взвешенными в воздухе, и легче попадают в организм. В воде из-под крана также содержатся вещества не пригодные для дыхания, такие как минералы и хлор. Если от увлажнителя не отказаться, используйте только дистиллированную воду.",
    "item22:title": "Использовать дома очистители воздуха с НЕРА фильтром.",
    "item22:text": "Эти устройства не такие дорогие как кажется. Китайские производителя, такие как Xiaomi, производят хорошие и недорогие фильтры для жилых помещений. Также, они содержат встроенные сенсоры качества воздуха, по которым вы можете оценить их эффективность. Вы можете заказать с AliExpress по цене от 50 000 AMD. Не забудьте купить сменные фильтры, с нашим уровнем загрязнения их придется менять довольно часто.",
    "item23:title": "Поменьше бывать на улице, не открывать окна.",
    "item23:text": "Уровень загрязнения воздуха в помещении несколько ниже. Проветривайте, только когда уровни загрязнения опускаются до приемлемых.",
    "item24:title": "Носить респиратор.",
    "item24:text": "Если значения загрязнения воздуха приближаются к опасным, бордовым или фиолетовым значениям на улицу лучше носить респиратор. Пускай кто-то посмеется и покрутит у виска, но он проживет меньше и будет менее здоровым, чем вы.",
    "item25:title": "Не курить в помещении.",
    "item25:text": "А лучше и отказаться от курения вовсе. В период повышенного уровня загрязнения легкие и кровеносная система испытывают колоссальную нагрузку. Курение усугубляет вред от грязного воздуха. Ежедневное количество вдыхаемых вредных веществ в зимнее время зачастую равно выкуриванию дополнительных 5-9 сигарет.",
    "item26:title": "Уезжать на зиму из городов.",
    "item26:text": "Самые опасные для здоровья месяцы - декабрь и январь лучше уехать за город. Но, нужно предварительно проверить качество воздуха в месте куда вы собираетесь уехать. В деревнях из-за использования дешевого топлива и географических особенностей, воздух может быть даже более опасным, чем в городе."
  },
  "LandingSensor": {
    "title": "Установите датчик качества воздуха и вы узнаете какой воздух у вас!",
    "description": "Вам нужно лишь закрепить его за окном и подключить к домашнему постоянно работающему WiFi и он появится на карте!",
    "needs": "Вам потребуется",
    "optional": "Опционально",
    "preOrder": "предзаказ",

    "standardTitle": "Стандарт",
    "standardDescription": "Готовая собранная станция в фирменном корпусе с комплектом монтажа. Удаленная настройка устройства.",
    "standardNeeds0": "Самостоятельно прикрепить за окно на 2х сторонний скотч (в комплекте)",
    "standardNeeds1": "Обеспечить Wi-Fi подключение",

    "diyTitle": "DIY набор",
    "diyDescription": "Вы сами собираете, настраиваете и монтируете станцию (по инструкции на сайте). Подойдет вам, если вы интересуетесь электроникой и техникой, любите мастерить сами или хотите научится чему-то новому. Вам не нужно искать, заказывать и ожидать комплектующие, у нас все в наличии.",
    "diyNeeds0": "Вилка и кабель. Не входят в комплект, можно купить на любом рынке",
    "diyNeeds1": "Обеспечить Wi-Fi подключение",
    "diyOptional0": "Пальник пригодный для пайки микросхем (можно и не паять, но для надежности рекомендуется)",
    "diyOptional1": "Припой, флюс",
    "diyOptional2": "3d принтер для печати корпуса-облачка",

    "order": "Хочу такой датчик!",
    "orderDescription": "Оставьте заявку и мы свяжемся с вами и обо всем договоримся!",
    "orderFieldEmail": "E-mail",
    "orderFieldEmailPlaceholder": "mycompany@co.com",
    "orderFieldName": "Имя",
    "orderFieldNamePlaceholder": "Сергей Иванов",
    "orderFieldContact": "Телефон или Telegram",
    "orderFieldContactPlaceholder": "(10) 111-000 или @user",
    "orderFieldDistrict": "Район",
    "orderFieldDistrictPlaceholder": "Кентрон",
    "orderFieldSensor": "Выберите станцию",
    "orderSubmit": "Отправить заявку",
    "orderTerms": "Нажимая на кнопку, вы соглашаетесь с условиями о персональных данных",

    "orderSuccess": "Спасибо! Данные успешно отправлены.",
    "orderError": "Ошибка обработки запроса. Воспользуйтесь контактами для связи"
  },
  "LandingCommunity": {
    "title": "Присоединяйтесь к сообществу неравнодушных людей!",
    "stations": "Станций установлено",
    "stationsRequired": "из {count} необходимых",
    "cities": "Городов",
    "citiesRequired": "Из {count}",
    "marzes": "Марзов",
    "marzesRequired": "Из {count}"
  },
  "LandingFooter": {
    "title": "Сделаем воздух Армении чистым!",
    "text": "Армения славится своим чистым горным воздухом, и наши города тоже достойны чистого воздуха!",
    "source": "Источник"
  },
  "Navigation": {
    "map": "Карта",
    "about": "О проекте",
    "smog": "Смог",
    "sensor": "Добавить станцию"
  }
}